{
  "date": "2020-07-07T22:15:28.537Z",
  "title": "モノクロ&モノぐるみ　始動しました。",
  "description": "動画では話せなかった部分まで、お話しますね!",
  "author": "モノクロコード",
  "body": "1週間前に投稿した、始動報告動画、観てくださいましたか!!\\\n何それ!!という方は是非こちらから!!\\\n[https://www.youtube.com/watch?v=_lwPW-DaTtk&t](https://www.youtube.com/watch?v=_lwPW-DaTtk&t=10s)\n\nせっかくのブログですから、動画では話せなかったことを書けたらいいなって思ってます!\n\nまず、活動開始してモノぐるみ達はどんな役割分担をするのかについてですが、\\\n基本的には、撮影やTwitterでの活動をしてもらいます!\\\n少なすぎることはないんですよ、これ\\\n技術面は正直僕が頑張りたいですから、皆は個性豊かな感情を大事にしてもらうことが一番の仕事ですし。\\\nまあ、何より楽しくやっていきたいですからね!!\n\n次に、今年発足したモノぐるみでしたが、技術磨きをしているときから準備し始めなかったのにも理由があるんですよね、\n\n勿論僕が、人格１つでできることの限界を感じたタイミングもありますが、\\\n一番の理由は、僕が技術を磨いた後に思い描いていた未来にあるんですよね、\\\n僕は、技術を磨いていく中で「いずれは、圧倒的行動力やカリスマ性のある、王の素質をもったリーダーにすべてを委ね、磨いてきた技術で、その人の武器になる！」って未来を望んでいたんです。\n\nでも、誰も現れなかった。正確には僕の実力不足で武器にするに足りないと判断されたのでしょうけれど、\\\n僕は見つけてもらえなかった、その事実に変わりはありません。\n\nだから、僕は自分が王になると覚悟を新たにしました、目指す理想王像は「世界一威厳のない頼りになる王」\\\nそうして僕はモノぐるみを縫い始めました。\\\nモノぐるみは僕の手に一番馴染む最高の武器であり、僕も王だけだけど、皆もまた僕の王たちです。\n\nバニラは、僕が偶然であった最高級の先天的実況の才能を持った素材で、\\\nどんなに練習しても手に入らない\\[天然]という武器を持っています、\\\n撮影だけにかかわらず、普段も僕に元気を与えてくれる大切な存在です。\n\nトーンは、とにかく向上心に溢れていて、その成長の様はいつか大きな何かになるんじゃないか、そんな将来性を孕んでいます。本人の素直さもあいまって、必ず注いだ以上のものが還元する。そう信じれます。\\\n彼女は多分一番育てられるのに適した実況者なんだと思います。\n\nランプは、本人には伝えてないのですが僕が彼を武器として一番評価しているのは「最悪の未来を避ける能力」です。\\\n彼は多くの経験を経て、起こりうる最悪の未来を予想する力を無自覚に身に着けていて、\\\n普段の彼に怠惰さがあろうと、彼はいざというときにその未来を曲げることをためらわないと考えています。\\\nそんな人間がいることが、どんなに安心か、、、欠けてはいけない存在です。\n\nリリィは、相手に対して一番真価を発揮する言動を扱える、嫌がることは絶対にしない。いえ正確にいうとあの子には一線が見えてるんだと思います。\\\n一歩超えてしまったら相手の心を殺めかねない、その代わり超える手前で物事が真価を発揮する一線を見る素質をリリィは有しています。\\\n実況に使える要素としては、やはりいじりでしょう。\\\n薬剤師と同じで、配分を間違えれば人に害をなすいじりも、あの子なら一番の効果を発揮させれる。\\\nそう感じています。あの子は使いこなされるべき存在です。\n\nリングは、一切棘のない男です。あったとしても切り取るはさみを持っています。\\\nしかし彼の真価はそこではない、彼は人の棘すらが切り取るできる。彼の前では誰も傷つかない。\\\n柔らかく人に懐いた口調で、明るい雰囲気を作り出す。\\\n尊敬に値する、僕の目標的な存在です。\n\nウィンターは、彼が中心にいるような、自然と目を奪われる主人公的素質をもっていると感じます。\\\n彼の素質を持ってすればきっと優秀なリーダーとして人を統率できるでしょう。\\\nしかし、僕は彼にまた違った価値をみいだしました。「集団心理をコントロールすること」です。\\\n動画などの際、視聴者さん含めいろんな人が、周りと同じ感情を共有し、何倍にもその感情を膨れさせる。\\\nそんな集団心理も、彼の力があればもっと磨かれたものになるでしょう。\\\n未知数の可能性を感じさせる。覚醒が待ち遠しい存在です。"
}